---
layout: simple
published: true
---

<article>

	<div class="jumbotron" id="about">
	
		<header class="container">

			<h1>À Propos</h1>

			<p>J'oeuvre pour un web plus accessible, utilisable et inspirant.</p>

		</header>

	</div>

	<section class="container col-md-6 col-md-offset-3">
		
		<h2>Vision</h2>

		<p>Mon travail est centr&eacute; sur l'ergonomie et le design UX. Je r&eacute;fl&eacute;chis le design de chaque site en fonction de l'exp&eacute;rience qu'il procure &agrave; l'utilisateur quel que soit son point d'entr&eacute;e (accueil, cat&eacute;gorie, produit, promotion) et l'appareil utilis&eacute; (ordinateur de bureau, tablette ou t&eacute;l&eacute;phone).</p>
	
		<h2>Approche de design</h2>

		<p>Lorsque je con&ccedil;ois le design d'un site web, je pense imm&eacute;diatement en termes de navigabilit&eacute;, d'ergonomie et de narration. Pour moi, les meilleurs sites sont ceux qui savent raconter une histoire et emmener le visiteur &agrave; travers toutes les &eacute;tapes que l'on souhaite lui montrer.</p>

		<h2>Approche technique</h2>
		
		<p>Je m'applique &agrave; mettre en place cette vision d'un web ergonomique, utilisable et inspirant sous une forme &quot;HTML&quot; le plus t&ocirc;t possible dans le processus de cr&eacute;ation. Cela permet au projet de prendre une forme palpable plus rapidement que dans un proc&eacute;d&eacute; de maquettage - int&eacute;gration classique. La phase de test peut ainsi d&eacute;marrer en m&ecirc;me temps que la phase de cr&eacute;ation. C'est la meilleure solution pour d&eacute;tecter et r&eacute;soudre les probl&egrave;mes ergonomiques et fonctionnels que posent l'arriv&eacute;e du web tout “responsive” et tout “accessible”.</p>

		<h2>Ambition graphique</h2>

		<p>Je ne suis pas graphiste, je suis designer d'interface et d'exp&eacute;rience utilisateur. Je ne conçois ni logo ni charte graphique, bien que je prenne plaisir &agrave; d&eacute;cliner les versions web de celles-ci. J'aime travailler avec des graphistes de talent pour r&eacute;aliser des sites web &agrave; la fois beaux, fonctionnels et ergonomiques.</p>

		<h2>Ambition personnelle</h2>

		<p>
			Je souhaite amener le web le plus haut possible.<br>
			Au d&eacute;part simple m&eacute;dia de partage d'informations, le web d'aujourd'hui transcende &agrave; la fois les mondes de l'&eacute;crit, de l'image, de la radio et de la vid&eacute;o. C'est pour moi le m&eacute;dia le plus extraordinaire avec lequel je puisse travailler, et je compte bien participer &agrave; sa constante expansion et am&eacute;lioration comme outil de communication et de connexion ultime.
		</p>

	</section>

	<div class="clearfix"></div>

</article>